Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Eduskunta hyväksyi 20.1.2011 valtioneuvoston selonteon johdosta kannanoton:
sv_se: Riksdagen godkände 20.1.2011 följande ställningstaganden med anledning av redogörelsen:

source: Kehitetään taiteilijoiden sosiaaliturvaa niin, että nykyistä suurempi osa taiteilijoista saadaan sosiaaliturvan piiriin.
sv_se: Att den sociala tryggheten för konstnärer förbättras så att allt fler konstnärer omfattas av social trygghet.

source: Ratkaistaan kulttuurialan sosiaali- ja työttömyysturvaan ja eläkekysymyksiin liittyvät erityiskysymykset niin, että mahdollisimman moni työllistymisen este voidaan poistaa.
sv_se: Att särfrågorna kring den sociala tryggheten, utkomstskyddet vid arbetslöshet och pensioner inom kulturområdet avgörs för att undanröja så många hinder för sysselsättning som möjligt.

source: Edistetään Prosentti taiteeseen -periaatetta, jota voidaan toteuttaa rakentamis- ja perusparannuskustannuksiin sidottuna.
sv_se: Att principen En procent för konst främjas och att den binds upp vid bygg- och renoveringskostnader.

source: YMP:n viimeisessä uudistuksessa on saatu EU-asetuksiin kaikkiin tuki- ja korvausmuotoihin yhtenäinen 100 euron takaisinperintäraja.
sv_se: I den senaste CAP-reformen har man i EU-förordningarna infört en gemensam gräns för återkrav på 100 euro i alla stöd- och ersättningsformer.

source: Kohdat 1. ja 2.
sv_se: Punkterna 1 och 2.

source: Sosiaali- ja terveysministeriö asetti 5.9.2012 työryhmän selvittämään luovilla aloilla työskentelevien ja muiden itsensä työllistävien sosiaaliturvassa ja sosiaaliturvaan vaikuttavassa verotuksessa mahdollisesti olevat epäkohdat ja tekemään tarvittavat muutosehdotukset epäkohtien korjaamiseksi.
sv_se: Social- och hälsovårdsministeriet tillsatte 5.9.2012 en arbetsgrupp för att utreda eventuella olägenheter i den sociala tryggheten för dem som arbetar inom kreativa branscher och andra som sysselsätter sig själva och deras beskattning som eventuellt påverkar den sociala tryggheten samt för att lägga fram behövliga förslag till ändringar för att avhjälpa olägenheterna.

source: Myös tämä auttaa osaltaan pienien pinta-alamuutosten hallinnoinnissa siten, että myös viljelijöiden taakkaa näissä takaisinperintäselvityksissä voidaan keventää.
sv_se: Också detta är till hjälp för administrationen av små arealförändringar så att också jordbrukarnas arbetsbörda i återkravsutredningarna kan lättas.

source: Työryhmä luovutti ehdotuksensa sosiaali- ja terveysministeriölle 7.10.2013.
sv_se: Arbetsgruppen överlämnade sitt förslag till social- och hälsovårdsministeriet 7.10.2013.

source: Työryhmän ehdotuksesta antoivat lausuntonsa useat taiteen ja luovien alojen järjestöt.
sv_se: Flera organisationer för konst och kreativa branscher yttrade sig om arbetsgruppens förslag.

source: Työryhmän jatkotyöskentelyä koordinoi sosiaali- ja terveysministeriö.
sv_se: Social- och hälsovårdsministeriet samordnar arbetsgruppens fortsatta arbete.

source: Sosiaali- ja terveysministeriössä valmisteltiin hallituksen esitys (HE 226/2014 vp), jossa ehdotettiin, että apurahakauden johdosta otettavan vakuutuksen voi keskeyttää muun ansiotyön vuoksi.
sv_se: Vid social- och hälsovårdsministeriet bereddes en regeringsproposition (RP 226/2014 rd) där det föreslogs att en försäkring som tecknas för en stipendieperiod ska kunna avbrytas på grund av annat förvärvsarbete.

source: Pinta-alavalvonta- ja digitointiprosessien osallisten koulutusta on tarpeellista jatkaa ja tehostaa.
sv_se: Det är nödvändigt att fortsätta och effektivisera utbildningen för dem som är delaktiga i arealtillsyns- och digitaliseringsprocesserna.

source: Esitys hyväksyttiin ja laki tuli voimaan 1 päivänä kesäkuuta 2015.
sv_se: Propositionen godkändes och lagen trädde i kraft 1.6.2015.

source: Muutos paransi apurahansaajien mahdollisuutta ottaa vastaan lyhytaikainen työsuhde.
sv_se: Ändringen förbättrade stipendiaternas möjligheter att tacka ja till kortvariga anställningar.

source: Maataloushallinnon ja maanmittauslaitoksen yhteistyö kuvien hankintaan, mittaukseen ja sen tekniikkaan liittyvissä asioissa on ollut keskeisessä asemassa ja sen merkitys on jatkossakin tärkeä.
sv_se: Samarbetet mellan jordbruksförvaltningen och lantmäteriverket i frågor som rör anskaffningen av bilder, mätning och mättekniken har haft en central roll och dess betydelse är viktigt även i framtiden.

source: Opetus- ja kulttuuriministeriön Ympäristötaiteen säätiöltä tilaama selvitys vaihtoehdoista ns. prosenttiperiaatteen edistämiseksi julkisen rakentamisen yhteydessä valmistui maaliskuussa 2013.
sv_se: Den utredning som undervisnings- och kulturministeriet hade beställt av Ympäristötaiteen säätiö – Stiftelsen för miljökonst om olika alternativ för hur genomförandet av principen om en procent för konst kan främjas vid offentligt byggande färdigställdes i mars 2013.

source: Opetus- ja kulttuuriministeriö tuki veikkausvoittovaroin prosenttiperiaatteen edistämistä myöntämällä valtionavustusta alan organisaatioille prosenttiperiaatteen pilotointiin käytettäväksi vuosina 2013–2015.
sv_se: Undervisnings- och kulturministeriet stödde främjandet av principen med tippningsvinstmedel genom att bevilja branschorganisationer statsunderstöd för pilotprojekt som rör principen om en procent för konst. Statsunderstöden kan användas åren 2013–2015.

source: Vuodesta 2014 opetus- ja kulttuuriministeriö on delegoinut taiteen edistämiskeskuksen jaettavaksi vuosittain valtionavustuksia "Prosentti rakennuskustannuksista taiteeseen" -hankkeille.
sv_se: År 2014 delegerade undervisnings- och kulturministeriet utdelningen av årliga statsunderstöd för projekt kring ”En procent av byggnadskostnaderna för konst” så att uppgiften i fortsättningen sköts av Centret för konstfrämjande.

source: Maanmittauslaitos kehittää muun muassa laserkeilausaineistoon perustuvaa nykyistä tarkempaa korkeusmallia, jolla pyritään vähentämään eri kuvauskulmien eroista aiheutuvia pinta-alapoikkeamia.
sv_se: Lantmäteriverket utvecklar bland annat en mera noggrann höjdmodell som baserar sig på laserskannat material. Med den försöker man minska de arealavvikelser som föranleds av skillnaderna mellan olika fotograferingsvinklar.

source: Vuosiksi 2015–2017 asunto- ja kulttuuriministeri asetti poikkihallinnollisen ohjausryhmän, jonka tehtävä on tukea ja ohjata prosenttiperiaatteen edistämistä, miettiä kannustimia ja ohjauskeinoja julkisen rakentamisen prosenttiperiaatteen käytölle, kartoittaa tutkimustietoa prosenttiperiaatteen vaikutuksista sekä kerätä kokemuksia ja hyviä käytäntöjä ulkomaisista taiteen ja rakentamisen yhdistämiseen liittyvistä hankkeista.
sv_se: För åren 2015–2017 tillsatte bostads- och kulturministern en förvaltningsövergripande styrgrupp för att stödja och styra främjandet av principen om en procent, dryfta incitament och styrmedel för användningen av principen i samband med offentligt byggande, kartlägga forskningsrön om principens konsekvenser samt samla erfarenheter och uppgifter om god praxis på basis av utländska projekt relaterade till kombinationen av konst och byggande.

source: Opetus- ja kulttuuriministeriön alaisessa virastossa Taiteen edistämiskeskuksessa kohdennettiin yhteensä seitsemän henkilötyövuotta prosenttiperiaatteen edistämiseen, pääosin läänintaiteilijoiden työpanoksena, sekä jaettiin 380 000 euroa valtionavustuksina prosenttiperiaatteen mukaisten taidekohteiden tukemiseen ja käynnistämiseen.
sv_se: Vid Centret för konstfrämjande, som lyder under undervisnings- och kulturministeriet, avsattes sammanlagt sju årsverken för att främja principen om en procent, huvudsakligen i form av länskonstnärernas arbetsinsatser, och fördelades 380 000 euro i statsunderstöd för att stödja och initiera konstobjekt i enlighet med principen om en procent.

source: Stereokartoituksen käyttöönottoa on tutkittu ja sen odotetaan tuovan mukanaan uutta tarkkuutta, josta saataneen hyötyä peltolohkorekisterikokonaisuuteen ja sen prosesseihin tulevaisuudessa.
sv_se: Ibruktagandet av stereokartläggning har undersökts och förväntas medföra ny exakthet, som i framtiden torde vara till nytta för helheten i åkerskiftesregistret och dess processer.

source: Valtioneuvoston selonteko kulttuurin tulevaisuudesta -asiakirjan voimassaolo päättyi 30.12.2015.
sv_se: Statsrådets redogörelse i form av dokumentet Kulturens framtid upphörde att gälla 30.12.2015.

source: Tämä liittyy valtioneuvoston päätökseen vähentää voimassa olevien erillisstrategioiden määrää.
sv_se: Det här hänför sig till statsrådets beslut att minska antalet gällande separata strategier.

source: Petra Havu, kulttuuriasiainneuvos, opetus- ja kulttuuriministeriö
sv_se: Petra Havu, kulturråd, undervisnings- och kulturministeriet

source: Kansalliskielten elinvoimaisuus
sv_se: Livskraftiga nationalspråk

source: Vähemmistökielien tutkimus ja kielenhuolto HE 97/2011 vp – EV 95/2011 vp Sivistysvaliokunta
sv_se: Forskning och språkvård när det gäller minoritetsspråk RP 97/2011 rd – RSv 95/2011 rd Kulturutskottet

source: Eduskunta edellytti 12.12.2011, että hallitus huolehtii kulttuurisen identiteetin perustana olevien suomen ja ruotsin kielten tutkimuksen ja kielenhuollon riittävästä resursoinnista niin, että kansalliskieltemme elinvoimaisuus varmistetaan.
sv_se: Riksdagen förutsatte 12.12.2011 att regeringen ser till att det finns tillräckligt med resurser för forskning och språkvård när det gäller det finska och det svenska språket som vår kulturella identitet bygger på, för att våra nationalspråk ska förbli livskraftiga.

source: Eduskunta edellytti, että hallitus seuraa lainmuutoksen vaikutuksia saamen kielten, romanikielen ja viittomakielten tutkimukseen ja kielenhuoltoon ja tarvittaessa ryhtyy näiden vähemmistökielten säilymistä turvaaviin toimenpiteisiin.
sv_se: Riksdagen förutsätter att regeringen bevakar hur lagändringen påverkar forskningen och språkvården då det gäller de samiska språken, romani och teckenspråken och i förekommande fall vidtar åtgärder för att trygga dessa minoritetsspråk.

source: Viittomakielen osalta tulee muiden kielipoliittisten toimenpiteiden ja mahdollisen viittomakielilain valmistelun yhteydessä erityisesti tarkastella, ovatko tämän lainsäädännön yhteydessä toteutetut järjestelyt tarkoituksenmukaisia ja tarvittaessa ryhtyä toimenpiteisiin, joilla viittomakielten asema ja kehittäminen voidaan turvata.
sv_se: I fråga om teckenspråk bör i samband med andra språkpolitiska åtgärder och beredningen av en eventuell teckenspråkslag särskilt ges akt på om de arrangemang som vidtagits i samband med denna lagstiftning är lämpliga och i förekommande fall vidtas åtgärder som tryggar teckenspråkens ställning och utveckling.

source: Laki Kotimaisten kielten keskuksesta (1403/2011) tuli voimaan 1.1.2012.
sv_se: Lagen om Institutet för de inhemska språken (1403/2011) trädde i kraft 1.1.2012.

source: Lailla tarkennettiin keskuksen tehtäviä ja karsittiin päällekkäisyyksiä yliopistojen tutkimustoiminnan kanssa.
sv_se: Genom lagen preciserades institutets uppgifter och eliminerades överlappningar med universitetens forskning.

source: Laki selkeyttää ja profiloi keskuksen asemaa suomen ja ruotsin kielenhuollon asiantuntijana.
sv_se: Lagen klargör och profilerar institutets ställning som sakkunnig i språkvård av finska och svenska språket.

source: Lain mukaan keskuksen yhtenä tehtävänä on suomen ja ruotsin kielen huolto, neuvonta ja sanakirjatyö sekä kielenhuoltoon ja sanakirjatyöhön liittyvä tutkimus.
sv_se: Enligt lagen hör språkvård av finska och svenska språken, rådgivning och ordboksarbete samt forskning med anknytning till språkvård och ordboksarbete till institutets uppgifter.

source: Opetus- ja kulttuuriministeriö käy Kotimaisten kielten keskuksen kanssa vuosittain tulosneuvottelut, jossa sovitaan myös keskuksen resursseista sekä tavoitteista tulossopimuskaudella.
sv_se: Undervisnings- och kulturministeriet för årligen resultatförhandlingar med Institutet för de inhemska språken, där man också kommer överens om institutets resurser och målen för resultatavtalsperioden.

source: Opetus- ja kulttuuriministeriön työryhmä antoi 7.5.2012 esityksensä ruotsin opetuksen kehittämistoimenpiteiksi.
sv_se: Undervisnings- och kulturministeriets arbetsgrupp lade 7.5.2012 fram sitt förslag till åtgärder för att utveckla undervisningen i svenska.

source: Syksyllä 2012 saatujen lausuntojen pohjalta eri toimenpiteitä on ryhdytty toteuttamaan.
sv_se: Olika åtgärder har börjat genomföras utgående från de utlåtanden som lämnades hösten 2012.

source: Kansalliskielten elinvoimaisuutta koordinoidaan ja viedään eteenpäin myös oikeusministeriön johtamassa, Kansalliskielistrategian mukaisessa kansalliskieliverkostossa, jonka toiminta jatkuu nykyisellä hallituskaudella ja jossa opetus- ja kulttuuriministeriöstä on kaksi edustajaa.
sv_se: Insatserna för livskraftiga nationalspråk samordnas och främjas också genom det nationalspråksnätverk baserat på nationalspråksstrategin som leds av justitieministeriet. Nätverkets verksamhet fortsätter under den pågående regeringsperioden och undervisnings- och kulturministeriet har två representanter i nätverket.

source: Strategian toimeenpiteet kohdistuvat pääosin ruotsin kieleen ja niitä on edistetty.
sv_se: Åtgärderna enligt strategin inriktas främst på svenska språket, och åtgärderna har främjats.

source: Kansalliskielten selkeyttä ja ymmärrettävyyttä viranomaistoiminnassa on edistetty virkakielikampanjalla (10/2014–12/2015).
sv_se: Tydliga och begripliga nationalspråk inom myndigheternas verksamhet har främjats genom en kampanj för klart myndighetsspråk (10/2014–12/2015).

source: Kampanjassa ovat mukana mm. valtiovarainministeriö, opetus- ja kulttuuriministeriö ja Kotimaisten kielten keskus.
sv_se: I kampanjen medverkar bl.a. finansministeriet, undervisnings- och kulturministeriet och Institutet för de inhemska språken.

source: Kotimaisten kielten keskuksesta annetulla lailla (1403/2011) tarkennettiin keskuksen tehtäviä ja karsittiin päällekkäisyyksiä yliopistojen tutkimustoiminnan kanssa.
sv_se: Genom lagen om Institutet för de inhemska språken (1403/2011) preciserades institutets uppgifter och eliminerades överlappningar med universitetens forskning.

source: Vähemmistökielten, kuten saamen ja romanin kielten tutkimusta vahvistettiin kokoamalla vähäisiä resursseja yhteen Oulun yliopistoon saamen kielten osalta ja Helsingin yliopistoon romanikielen osalta.
sv_se: Forskningen i minoritetsspråk, som samiska och romani, stärktes genom en samordning av de njugga resurserna med Uleåborgs universitet när det gäller samiska och med Helsingfors universitet när det gäller romani.

source: Viittomakielen toiminnot ovat siirtyneet Kuurojen Liitolle osana viittomakielen kehittämistoimintaa.
sv_se: Den verksamhet som gäller teckenspråk har överförts till Finlands Dövas Förbund rf som en del av verksamheten för att utveckla teckenspråket.

source: Em. vähemmistökielten kielilautakunnat toimivat edelleen Kotimaisten kielten keskuksessa.
sv_se: Språknämnderna för minoritetsspråken i fråga är fortfarande verksamma vid Institutet för de inhemska språken.

source: Näin turvataan niiden huomioiminen osana suomalaista kielipolitiikkaa ja kielen huoltoa.
sv_se: Detta för att säkerställa att de beaktas i den finländska språkpolitiken och språkvården.

source: Opetus- ja kulttuuriministeriö käy Kotimaisten kielten keskuksen kanssa vuosittain tulosneuvottelut, jossa sovitaan keskuksen resursseista sekä tavoitteista tulossopimuskaudella.
sv_se: Undervisnings och kulturministeriet för årligen resultatförhandlingar med Institutet för de inhemska språken, där man kommer överens om institutets resurser och målen för resultatavtalsperioden.

source: Sopimusneuvotteluissa keskustellaan myös lain toteutumisesta.
sv_se: Vid avtalsförhandlingarna diskuteras även effekterna av lagen.

source: Ministeriö on vuodesta 2012 lähtien osoittanut Kuurojen liitolle avustusta viittomakielen tehtävän hoitamiseen. Viittomakielilaki, joka huomioi sekä suomenkielisen että suomenruotsalaisen viittomakielen, tuli voimaan 1.5.2015.
sv_se: Sedan 2012 har ministeriet anvisat Finlands Dövas Förbund rf bidrag för skötseln av teckenspråksuppgiften.Teckenspråkslagen, som beaktar både det finska och det finlandssvenska teckenspråket, trädde i kraft 1.5.2015.

source: Anne Luoto-Halvari, ylitarkastaja, opetus- ja kulttuuriministeriö
sv_se: Anne Luoto-Halvari, överinspektör, undervisnings- och kulturministeriet

source: Teatteri- ja orkesterilain muuttaminen
sv_se: Ändring av teater- och orkesterlagen

source: Eduskunta edellyttää, että opetus- ja kulttuuriministeriö valmistelee ehdotuksen teatteri- ja orkesterilain muuttamiseksi niin, että lain nimike vastaa kokonaisuudessaan säännösten sisältöä ja tekee lakiin muutoksen edellyttämät teknisluonteiset muutokset.
sv_se: Riksdagen förutsätter att undervisnings och kulturministeriet bereder ett förslag till ändring av teater- och orkesterlagen så att lagens rubrik i sin helhet motsvarar bestämmelsernas innehåll och gör de tekniska ändringar i lagen som ändringen kräver.

source: ”Teatteri on taidemuoto, jossa taiteilijat esiintyvät yleisön edessä puhetta, musiikkia, tanssia, liikkeitä ja eleitä hyödyntäen.
sv_se: ”Teater är en konstform där konstnärer uppträder inför publik och använder sig av tal, musik, dans, rörelser och gester.

source: Tavanomaisen kerronnan ja perinteisen puheteatterin lisäksi teatterilla on useita eri muotoja kuten tanssi, sirkus, ooppera, operetti, baletti, pantomiimi, kiinalainen ooppera ja kabuki.
sv_se: Förutom sedvanlig framställning och traditionell talteater använder teatern sig av flera olika uttrycksformer såsom dans, cirkus, opera, operett, balett, pantomim, kinesisk opera och kabuki.

source: Tanssia, teatteria, musiikkia ja sirkustaidetta voidaan myös yhdistellä poikkitaiteellisesti teatteriesityksessä.
sv_se: I en teaterföreställning kan dans, teater, musik och cirkuskonst också kombineras på ett konstövergripande sätt.

source: Teatteriesityksiä esitetään usein teatterissa, joka on niitä varten suunniteltu rakennus tai tila.
sv_se: Teaterföreställningar framförs ofta på en teater som är en byggnad eller lokal som planerats för dem.

source: Teatteri- ja orkesterilakia säädettäessä vuonna 1992 oli lähtökohtana, että valtionosuuteen oikeutetulla teatteritoiminnalla tarkoitetaan puhe- ja tanssiteatteritoimintaa.
sv_se: När teater- och orkesterlagen stiftades 1992 var utgångspunkten att man med statsandelsberättigad teaterverksamhet avser tal- och dansteaterverksamhet.

source: Valtionosuutta on myönnetty toimijalle, jonka sääntömääräinen tehtävä on teatteritoiminnan eli joko näyttämö- tai tanssitaiteen harjoittaminen tai edellä mainitun toiminnan ylläpitäminen.
sv_se: Statsandel har beviljats aktörer vilkas stadgeenliga uppgift är att bedriva teaterverksamhet, dvs. antingen scen- eller danskonst, eller att driva sådan verksamhet som nämns ovan.

source: Sekä puheettä tanssiteatterit ovat käyttäneet omassa toiminnassaan sirkustaidetta yhtenä esittävän taiteen ilmaisumuotona.
sv_se: Både tal- och dansteatrar har i sin egen verksamhet använt sig av cirkuskonst som en uttrycksform inom den framställande konsten.

source: Viimeisen kymmenen vuoden aikana nykysirkustaiteen ryhmät ovat nousseet toiminnallisesti yhtäläiseen ja itsenäiseen asemaan puhe- ja tanssiteattereiden rinnalle.
sv_se: Under de tio senaste åren har nutidscirkusgrupperna i fråga om sin verksamhet nått en likadan och samma självständiga ställning som tal- och dansteatrarna.

source: Nykysirkukset vertautuvat puhe- ja tanssiteatteritoimintaan organisoitumiseltaan sekä henkilöstön, esitysten ja niiden valmistamistavan että esityspaikkojen osalta.
sv_se: Nutidscirkus har blivit jämförbar med tal- och dansteaterverksamhet när det gäller organiseringen och personalen, föreställningarna och sättet att producera föreställningar samt föreställningsplatserna.

source: Kehityksestä johtuen ministeriö katsoi tarpeelliseksi uudistaa ja selkeyttää teatteri- ja orkesterilakia siten, että toimijalle, jonka sääntömääräinen tehtävä on sirkustoiminnan harjoittaminen taikka alan esitystoimintaa tekevän ammattilaisryhmän ylläpitäminen, on mahdollista myöntää valtionosuutta vastaavalla tavalla kuin tanssi- ja puheteatteritoimintaan.
sv_se: Med anledning av denna utveckling ansåg ministeriet det vara nödvändigt att revidera och förtydliga teater och orkesterlagen så att de aktörer vilkas stadgeenliga uppgift är att bedriva cirkusverksamhet eller svara för en professionell grupp som ger föreställningar inom cirkuskonst kan beviljas statsandel på motsvarande sätt som när det gäller dans- och talteaterverksamhet.

source: Lain uudistaminen toteutettiin siten, että teatteri- ja orkesterilain 1 §:ään lisättiin toinen momentti, jossa säädetään, että mitä edellä mainitussa laissa säädetään teattereista, sovelletaan myös sirkuksiin.
sv_se: Revideringen av teater- och orkesterlagen genomfördes så att ett 2 mom. fogades till 1 §. Enligt momentet ska bestämmelserna om teatrar i lagen tillämpas också på cirkusar.

source: Lainvalmistelun yhteydessä arvioitiin lain nimikkeen uudistamisen tarvetta.
sv_se: I samband med lagberedningen bedömdes behovet av att ändra lagens rubrik.

source: Lain nimikettä ei kuitenkaan ehdotettu muutettavaksi, koska katsottiin, että teatteritoiminta käsitteenä on laaja ja pitää jo sisällään mm. näyttämö-, tanssi- ja sirkustaiteen muodot.
sv_se: Det föreslogs dock inte att lagens rubrik skulle ändras, eftersom det ansågs att teaterverksamhet är ett vidsträckt begrepp som redan inrymmer bl.a. konstformerna scen-, dans- och cirkuskonst.

source: Ministeriö ei pitänyt tarkoituksenmukaisena teatterin käsitteen avaamista lain nimikkeessä.
sv_se: Enligt ministeriet var det inte ändamålsenligt att begreppet teater öppnas i lagens rubrik.

source: Sirkuksen lisääminen nimikkeeseen ei olisi kuvannut säännösten sisältöä riittävästi, vaan se olisi johtanut keskusteluun siitä, mitä kaikkia teatterista pohjautuvia eri muotoja tulisi luetella lain nimikkeessä.
sv_se: Ett omnämnande av cirkus i rubriken skulle inte ha beskrivit bestämmelsernas innehåll tillräckligt, utan det skulle ha lett till diskussioner om vilka alla olika teaterbaserade former som borde förtecknas i lagens rubrik.

source: Ministeriö katsoo, että lain nimikkeen pitäminen mahdollisimman yleisenä on paras vaihtoehto.
sv_se: Ministeriet anser att det bästa alternativet är att behålla en så generell lagrubrik som möjligt.

source: Ministeriön käsityksen mukaan lain nykyinen nimike vastaa lain voimassaolevien säännösten sisältöä.”
sv_se: Ministeriets uppfattning är att lagens nuvarande rubrik motsvarar innehållet i de gällande lagbestämmelserna.”

source: Katri Santtila, kulttuuriasiainneuvos, opetus- ja kulttuuriministeriö
sv_se: Katri Santtila, kulturråd, undervisnings- och kulturministeriet

source: Ammattikorkeakoululaki ja laki yliopistolain 49 §:n muuttamisesta
sv_se: Yrkeshögskolelagen och lagen om ändring av 49 § i universitetslagen

source: Eduskunta edellyttää, että hallitus seuraa tiiviisti ammattikorkeakoulujen rahoitusuudistuksen kokonaisvaikutuksia ja antaa siitä selvityksen sivistysvaliokunnalle vuoden 2018 aikana.
sv_se: Riksdagen förutsätter att regeringen noga följer de sammantagna verkningarna av finansieringsreformen för yrkeshögskolorna och lämnar kulturutskottet en utredning om det under 2018.

source: Eduskunta edellyttää, että ammattikorkeakoulutuksen on oltava työelämälähtöistä ja aluekehitystä tukevaa.
sv_se: Riksdagen förutsätter att yrkeshögskoleutbildningen ska vara arbetslivsorienterad och stödja den regionala utvecklingen.

source: Alueellisen ja paikallisen päätöksenteon pitää olla ammattikorkeakoulutuksen vahvuus myös jatkossa.
sv_se: Regionalt och lokalt beslutsfattande ska vara yrkeshögskoleutbildningens styrka också i fortsättningen.
